/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "0.9.9a";
CFBundleGetInfoString = "VLC media player - version 0.9.9a Grishenko - (c) 1996-2009 the VideoLAN team";
NSHumanReadableCopyright = "Copyright (c) 1996-2009 the VideoLAN Team";
